{
    "reason1": "I'm sorry and I promise I wont do it again. After being banned for a while now I wanted to appologies and appeal this punishment because I feel I should deserve a second chance. Thanks",
    "reason2": "I really want to say that I am writing this not for sympathy, but for another chance for a ban appeal. I wasimage.png unable to create another ban appeal for my punishment a while ago. I want another chance to show that I have changed. I want to prove to everyone that I am a better person. But ultimately, there's been a lingering feeling of regret and guilt that I've had since, and I just want to apologize to everyone for cheating a while ago. I was very toxic and angry, and it was a way to get out of reality. I was anxious and stressed about a lot of stuff. I was still growing up, and I still am. Again, I am really sorry, and I genuinely feel remorseful. I feel like I owe all of you guys and the kiwi staff an apology, and I beg for another chance at a ban appeal.",
    "reason3": "I think I deserve a second chance as this happend a while ago",
    "reason4": "I promise I will never cheat again. I really wanted to get unbanned as this incident happend sometime ago",
    "reason5": "I was recently banned for using hacks, and I admit I was using the mod. I wish to apologize for it and ask for a second chance since it was my first offense. In the rest of my letter I will go into detail my motives of using hacks, how long I have used hacks, how much money I made using hacks, apologize for using it, and ask for forgiveness. I ask you to read the rest of the letter because I became emotionally attached to the server.",
    "reason6": "Please forgive my offense. I will never use this mod on your server again, never. Not to any extent. If I do use this mod again I will accept any punishment that is served for two reasons. I would be lying to you if I continued using this mod after you gave me a second chance and I wouldn’t deserve a third chance if I did this again.",
    "reason7": "Well, i've been thinking of what I've done, and I didn't really regret it, because I thought minecraft was ruining my life in many different ways. After around a month, I logged in with a few of my alts and just messed up my whole reputation by doing stupid stuff, because I was just so angry with myself, and about what I've done, and how many of my friends on kiwi  i've pissed off. I've been thinking to myself, should I make a ban appeal? And around 2 days later (Now), i've decided to go with appealing. Yes, this was definitely a perm-ban, and I do admit what I've done at that time. I've lost all my money, and I was very frustrated. I couldn't control myself what to do, after a lot of work I've put in, and the trouble I went through. You should consider this appeal, and I am sorry to all my town residents.",
    "reason8": "I would like to formally apologise for my actions towards the staff team, the way i acted was totally unecesary and ridiculous; i recognise this. I hope that i haven't offended you to greatly, and that we can start again as friends. I am now asking you, the Minecraft Friendly players Server community, to lift the ban request on my minecraft account. thank you for reading this, have a nice day.",
    "reason9": "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
    "reason10": "I appologies for my actions. It was never ok what I did and now I can see that. So I wanted to appologies to all the staff and I hope to be unbanned if that is okay.",
    "reason11": "<3 please unban",
    "reason12": "I will never cheat again",
    "reason13": "Please I have learnt better now and it will never happen again. Please I really want to play kiwi again. Im sorry :C",
    "reason14": "After having played on other servers I can safely say I want to get unbanned from kiwi. Please consider Unbanning me. Thank You!",
    "reason15": "We're no strangers to love, You know the rules and so do I, A full commitment's what I'm thinking of, You wouldn't get this from any other guy, I just wanna tell you how I'm feeling, Gotta make you understand, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you, We've known each other for so long, Your heart's been aching, but, You're too shy to say it, Inside, we both know what's been going on, We know the game and we're gonna play it, And if you ask me how I'm feeling, Don't tell me you're too blind to see, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you, (Ooh, give you up), (Ooh, give you up), Never gonna give, never gonna give, (Give you up), Never gonna give, never gonna give, (Give you up), We've known each other for so long, Your heart's been aching, but, You're too shy to say it, Inside, we both know what's been going on, We know the game and we're gonna play it, I just wanna tell you how I'm feeling, Gotta make you understand, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you, Never gonna give you up, Never gonna let you down, Never gonna run around and desert you, Never gonna make you cry, Never gonna say goodbye, Never gonna tell a lie and hurt you",
    "reason16": "Hi muld how are you?",
    "reason17": "I hope this ban appeal wont get lost in the flood of other ban appeals, and tell kareem i said hi",
    "reason18": "please unban",
    "reason19": "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
    "reason20": "who comes up with these reasons?",
    "reason21": "is there a purpose to life?",
    "reason22": "life is ban appeal, ban appeal is life",
    "reason23": "What would be the global implications of unbanning me?",
    "reason24": "This was a false ban I think",
    "reason25": "please unban my minecraft account :(",
    "reason26": "good question",
    "reason27": "Im the solution"


}